/* 
  FirstScan.strings
  EverNote

  Created by Matt Sarnoff on 7/30/13.
  Copyright (c) 2013 Evernote. All rights reserved.
*/

/* Get Started step: heading text */
"getStarted-heading" = "어서 오세요! 연결을 시작해 봅시다.";

/* Get Started step: detail text */
"getStarted-detailText" = "우선 스캐너를 전원에 연결하십시오. 그런 다음 USB 케이블로 스캐너와 컴퓨터를 연결합니다.";


/* Autofiling Intro step: heading text */
"autofileIntro-heading" = "스캔한 문서를 Evernote에서 자동으로 정렬합니다.";

/* Autofiling Intro step: detail text */
"autofileIntro-detailText" = "ScanSnap Evernote Edition은 사진, 영수증, 명함, 문서를 인식해 Evernote 노트북으로 자동으로 보관해 줍니다.";

/* Autofiling Intro step: continue button text */
"autofileIntro-continueTitle" = "자동 파일링 설정";


/* Documents step: heading text */
"documents-heading" = "문서 자동 파일링";

/* Documents step: detail text */
"documents-detailText" = "메일, 청구서, 보증서, 세금 신고서 등을 스캔하세요. Evernote를 이용하면 스캔한 문서 안의 내용을 검색할 수 있으므로, 언제든 중요한 정보에 접근할 수 있습니다.";

/* Documents step: notebook name prompt label */
"documents-notebookPrompt" = "문서 스캔을 다음 노트북으로 자동 파일:";

/* Documents step: suggested new notebook name */
"documents-suggestedNotebookName" = "문서";


/* Business Cards step: heading text */
"businessCards-heading" = "명함 자동 파일링";

/* Business Cards step: detail text */
"businessCards-detailText" = "이제까지 모아 놓은 명함 때문에 업무 공간이 어수선해질 염려가 없습니다. 문서 공급 장치에 명함을 엎어 놓고 한꺼번에 Evernote로 스캔하세요.";

/* Business Cards step: notebook name prompt label */
"businessCards-notebookPrompt" = "명함을 다음 노트북으로 자동 파일:";

/* Business Cards step: suggested new notebook name */
"businessCards-suggestedNotebookName" = "명함";


/* Receipts step: heading text */
"receipts-heading" = "영수증 자동 파일링";

/* Receipts step: detail text */
"receipts-detailText" = "비용 보고나 세금 신고를 위해서는 영수증 보관이 중요합니다. Evernote가 그 작업을 대신해 준다면 더욱 좋겠죠.";

/* Receipts step: notebook name prompt label */
"receipts-notebookPrompt" = "영수증을 다음 노트북으로 자동 파일:";

/* Receipts step: suggested new notebook name */
"receipts-suggestedNotebookName" = "영수증";


/* Photos step: heading text */
"photos-heading" = "사진 자동 파일링";

/* Photos step: detail text */
"photos-detailText" = "소중한 추억을 한 곳에 보관하세요. 문서 공급 장치에 사진을 엎어 놓고 한꺼번에 Evernote로 간편하게 스캔하시면 됩니다.";

/* Photos step: notebook name prompt label */
"photos-notebookPrompt" = "사진 스캔을 다음 노트북으로 자동 파일:";

/* Photos step: suggested new notebook name */
"photos-suggestedNotebookName" = "사진";



/* Go Premium step: heading text */
"premium-heading" = "Evernote 프리미엄 서비스로 교환";

/* Go Premium step: detail text */
"premium-detailText" = "더욱 스마트하게 생활하고 일할 준비가 되셨나요? ScanSnap을 구입하시면 Evernote 프리미엄 서비스 1년 이용권을 드립니다. 지금 시작하세요.";


/* Finished step: heading text */
"finished-heading" = "모든 것을 스캔하세요.";

/* Finished step: detail text */
"finished-detailText" = "사진, 영수증, 명함 또는 문서를 ScanSnap Evernote Edition에 집어 넣고 녹색 버튼을 누르세요.";
